[
  "templater-obsidian",
  "calendar",
  "obsidian-auto-link-title",
  "obsidian-hider",
  "obsidian-git",
  "dataview",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "surfing",
  "obsidian-memos",
  "obsidian-textgenerator-plugin",
  "obsidian-linter"
]